<?php return $data=array (
  'id' => '2',
  'com_title' => '公司简介',
  'info' => '<p>    四川天鸿印务有限公司成立于2011年，位于都江堰市经济开发区，公司占地面积107亩，生产厂房38000平方米，员工230名，公司总投资2亿元，是一家集编排设计、多色高速印刷、印后精品装订、特种工艺加工，精品包装生产于一体的创新型民营印刷企业。                       <br/></p><p>    公司法人张仁敏先生于2002年创建了成都天鸿印刷包装有限公司。历时十余年的奋斗，积累了丰富的生产经验和与时俱进的管理理念，将成都天鸿印刷包装有限公司拓展为今天的四川天鸿印务有限公司。 四川天鸿印务有限公司拥有百余套先进印刷设备和印后加工设备，新引进的纸箱预印生产线在国内处于领先水平。先进的设备，优秀的专业人才给企业带来无限生机。公司以先进的印刷设备和技术提高品质印刷产品为保证，公司秉承“以客户为中心，提供高品质服务为己任”的经营理念为宗旨，在日益激烈的竞争市场赢得了广大客户的信任和支持。十余年来，公司取得了长足发展，多次获得“优秀企业”称号；获得首届中国（成都）印刷成果“精品奖”；被评为“成都市四星级印刷企业”。　　　　　　　　</p><p>    四川天鸿印务有限公司立足现在，展望未来。公司对客户真诚与不变的承诺是：追求卓越品质；强化系统管理；提供至诚服务；树立良好口碑和信誉，回报每一位客户的合作热忱及期望。oh yeah！<br/></p><p><br/></p>',
);